[global]
SMVEAAA001=唯一标识符
SMVEAAA002=公告发布日期
SMVEAAA003=公告有效期限
SMVEAAA004=是否上线
SMVEAAA005=公告标题
SMVEAAA006=公告内容
SMVEAAA007=公告部门
SMVEAAA008=是否包含子部门
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMVEAAA001=
SMVEAAA002=
SMVEAAA003=
SMVEAAA004=N:否;Y:是
SMVEAAA005=
SMVEAAA006=
SMVEAAA007=
SMVEAAA008=N:否;Y:是
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

